Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/ohcan_lahkai_fi/virkailmymparistosiht070113.pdf.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcanláhkai BIRASČÁLLI
smn: Sämitigge almoot uuccâmnáál PIRÂSČÄLLEE

source: mearreáigásaš barggu, mii álgá nu johtilit go vejolaš ja bistá 31.8.2013 rádjai, vejolaččat guhkitge.
smn: meriáigásâš pargo, mii álgá nuuvt forgâ ko máhđulâš já pištá 31.8.2013 räi, máhđulávt kuhheeb-uv ääigi.

source: Birasčálli bargun lea dikšut birasdikšumii ja eanageavaheapmái gulavaš áššiid, erenomážit válmmaštallat ruvkelága ja biodiversitehtastrategiija ollašuhttimii gulavaš bargguid.
smn: Pirâsčällee pargon lii tipšođ pirâštiipšon já eennâmkevttimân lohtâseijee aašijd, eromâšávt valmâštâllâđ ruukilaavâ já biodiversiteetstrategia tooimânpieijâmân kullee pargoid.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Barggu ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusáššiid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.
smn: Pargo miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos, pirâsašij já haaldâtlâš pargoi tubdâm sehe kelijdeijee eŋgalâskielâ táiđu.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV.

source: / IV-II mielde (vuođđobálká almmá lasiid haga 2 347,01 – 2 458,77 euro / mb).
smn: / IV-II mield (vuáđupälkki lasijttáá 2 347,01 – 2 458,77 eurod / mp).

source: Čálli doaibmabáiki lea sámekulturguovddáš Sajosis.
smn: Čällee toimâsaje lii säämikulttuurkuávdáš Sajosist.

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 25.1.2013 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. 010 839 3102.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 25.1.2013 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar. Lasetiäđuid pargoost addel haldâttâhhovdâ Juha Guttorm, puh..

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Anáris 10.1.2013 Sámediggi
smn: Anarist 10.1.2013 Sämitigge
